// 데이터 샘플 : 아래의 내용으로 반복합니다.
var dataStep스텝단계missionLevel레벨단계 = { // 해당번호로 복사해서 한세트를 만듭니다.
    "1":{
        "q":"오전에는 비가 오더니 오후에는 구름이 <span>걷히고</span> 햇볕이 쨍 났다.", // 질문내용입니다. 밑줄 단어는 한글자에 "<span></span>"이 한쌍 형식으로 넣어주세요.
        "answer": "o" // o, x
    },
}

var dataStep2missionLevel3 = {
  "1": {
    "q" : "어려운 이웃을 돕고 싶은 것은 <span>인지상정</span>이야.",
    "answer" : "o"
  },
  "2": {
    "q" : "전래 동화 중에는 주제가 <span>권선징악</span>인 것이 많아.",
    "answer" : "o"
  },
  "3": {
    "q" : "방을 언제 청소할 거냐고 물었는데 날씨가 좋다니……. 무슨 <span>다사다난</span>이니?",
    "answer" : "x"
  },
  "4": {
    "q" : "<span>유유상종</span>이라더니 비슷한 녀석들끼리 모여서 노는구나.",
    "answer" : "o"
  },
  "5": {
    "q" : "<span>다재다능</span>했던 한 해가 가고 새해가 밝았습니다.",
    "answer" : "x"
  },
  "6": {
    "q" : "그는 노래, 연기, 진행을 두루두루 잘하는 <span>동문서답</span>한 연예인이야.",
    "answer" : "x"
  },
  "7": {
    "q" : "잦은 전쟁으로 인해 나라의 운명이 <span>풍전등화</span>와 같다더라.",
    "answer" : "o"
  },
  "8": {
    "q" : "<span>간담상조</span>하던 아진이가 전학을 가서 온유가 엄청 외로워 보여.",
    "answer" : "o"   
  },
  "9": {
    "q" : "모둠원의 역할이 정해지자 모둠 활동이 <span>이실직고</span>로 진행되었어.",
    "answer" : "x"
  },
  "10": {
    "q" : "제가 회장이 된다면 <span>수수방관</span>의 자세로 학급 친구들을 위해 노력하겠습니다.",
    "answer" : "x"
  },
  "11": {
    "q" : "내가 냉동실에 넣어 두었던 아이스크림을 몰래 먹은 사람이 누구니? 어서 <span>일사천리</span>해!",
    "answer" : "x"
  },
  "12": {
    "q" : "동생이 집을 어지르는 것을 <span>솔선수범</span>할 수 없어서 동생을 설득해서 함께 정리를 시작했어.",
    "answer" : "x"
  },
}


var dataStep2missionLevel6 = {
    "1": {
        "q" : "이번 축제의 <span>화룡점정</span>은 화려한 불꽃놀이였어.",
        "answer" : "o"
    },
    "2": {
        "q" : "<span>천하태평</span>이라고 했으니 좋은 친구를 사귀어야 해.",
        "answer" : "x"
    },
    "3": {
        "q" : "신라와 당나라 연합군의 공격에 백제는 <span>사면초가</span>에 빠졌대.",
        "answer" : "o"
    },
    "4": {
        "q" : "언니의 실수를 <span>타산지석</span> 삼아서 나는 절대 그러지 말아야지.",
        "answer" : "o"
    },
    "5": {
        "q" : "자기에게 유리한 팔씨름으로 결판을 짓자니 <span>근묵자흑</span>이 심한데.",
        "answer" : "x"
    },
    "6": {
        "q" : "학교 갈 시간이 다 되었는데 <span>아전인수</span>격으로 텔레비전을 보고 있니?",
        "answer" : "x"
    },
    "7": {
        "q" : "냄새는 고약하지만 맛은 좋다는 말에 <span>반신반의</span>하며 두리안을 먹어 보았어.",
        "answer" : "o"
    },
    "8": {
        "q" : "매일 방 청소를 하겠다고 큰소리를 치더니만 며칠 만에 지저분해지다니, <span>작심삼일</span>이었네.",
        "answer" : "o"     
    },
    "9": {
        "q" : "현주는 방학 동안 리코더 실력이 <span>괄목상대</span>하여 모두를 놀라게 했어.",
        "answer" : "o"
    },
    "10": {
        "q" : "우리나라 양궁 선수들의 실력이 놀랍다더니, 이번 올림픽을 보니 역시 <span>이심전심</span>이네!",
        "answer" : "x"
    },
    "11": {
        "q" : "친구의 사소한 잘못에 지나치게 화를 내는 것은 <span>견문발검</span>과 같은 행동이야.",
        "answer" : "o"
    },
    "12": {
        "q" : "누리와 현경이는 서로 말하지 않아도 <span>명불허전</span>으로 잘 맞아서 단짝이 되었다.",
        "answer" : "x"
    },
}

var dataStep2missionLevel9 = {
    "1": {
        "q" : "아테네와 스파르타는 <span>견원지간</span>이라 전쟁이 끊이지 않았대.",
        "answer" : "o"
    },
    "2": {
        "q" : "언니에게 배운 공기놀이 로 언니를 이기다니, <span>결초보은</span>이군.",
        "answer" : "x"
    },
    "3": {
        "q" : "두 친구의 태권도 실력이 <span>난형난제</span>라서 누가 이길지 몰라.",
        "answer" : "o"
    },
    "4": {
        "q" : "나는 <span>경거망동</span>이라는 말을 가슴에 새기고 묵묵히 공부할 거야.",
        "answer" : "x"
    },
    "5": {
        "q" : "서준이는 다른 나라의 역사와 문화까지 아는 <span>박학다식</span>한 친구야.",
        "answer" : "o"
    },
    "6": {
        "q" : "선오는 깊이 생각하지 않고 <span>우공이산</span>하여 실수를 자주 하더라.",
        "answer" : "x"
    },
    "7": {
        "q" : "춤 실력이 뛰어난 시훈이는 <span>낭중지추</span>처럼 어디서나 표가 나더라.",
        "answer" : "o"
    },
    "8": {
        "q" : "아빠는 어렸을 때 큰 도움을 받았던 친구에게 반드시 <span>청출어람</span>하겠다고 하셨어.",
        "answer" : "x"     
    },
    "9": {
        "q" : "우리 엄마는 어려움 속에서도 <span>어부지리</span>로 공부해서 꿈을 이루셨어.",
        "answer" : "x"
    },
    "10": {
        "q" : "날씨가 더워지자 물놀이를 하려는 사람들로 수영장이 <span>문전성시</span>를 이루었어.",
        "answer" : "o"
    },
    "11": {
        "q" : "축구 대회에서 1반과 3반이 서로 다투어 실격되는 바람에 2반이 <span>형설지공</span>으로 결승에 올랐다.",
        "answer" : "x"
    },
    "12": {
        "q" : "<span>삼인성호</span>라더니 찬희, 태현이, 정희가 내일이 임시 휴교일이라고 해서 믿었는데, 아니었어.",
        "answer" : "o"
    },
}