// 데이터 샘플 : 아래의 내용으로 반복합니다.
var dataStep스텝단계missionLevel레벨단계 = { // 해당번호로 복사해서 한세트를 만듭니다.
    "1":{
        "q":"오전에는 비가 오더니 오후에는 구름이 <span>걷히고</span> 햇볕이 쨍 났다.", // 질문내용입니다. 밑줄 단어는 한글자에 "<span></span>"이 한쌍 형식으로 넣어주세요.
        "answer": "o" // o, x
    },
}

var dataStep2missionLevel3 = {
    "1": {
        "q" : "오빠들이 싸우는 것을 말리다가 그만 넘어졌어. 나만 고래 싸움에 새우 등 터졌지 뭐야.",
        "answer" : "o"
    },
    "2": {
        "q" : "방귀가 잦으면 똥 싸기 쉽다고 노래를 매일 불러도 음치여서 실력이 늘질 않아.",
        "answer" : "x"
    },
    "3": {
        "q" : "못 먹는 감 찔러나 본다더니! 우리 둘이 몰래 나눈 얘기를 승호가 어떻게 알까?",
        "answer" : "x"
    },
    "4": {
        "q" : "까마귀 날자 배 떨어진다고 정류장까지 열심히 뛰었는데 버스를 놓치고 말았어.",
        "answer" : "x"
    },
    "5": {
        "q" : "음, 맛있는 떡볶이 냄새! 참새가 방앗간을 그저 지나갈 수 없지. 우리 떡볶이 먹고 가자.",
        "answer" : "o"
    },
    "6": {
        "q" : "작은 고추가 더 맵다고 잘못은 네가 했으면서 나한테 화를 내면 어떡하니?",
        "answer" : "x"
    },
    "7": {
        "q" : "귀에 걸면 귀걸이 코에 걸면 코걸이라더니, 머리 끈 대신 손수건으로 머리를 묶었구나.",
        "answer" : "o"
    },
    "8": {
        "q" : "구구단을 20단까지 쉽게 외우는 나에게 구구단 3단을 말하는 것은 하늘의 별 따기지.",
        "answer" : "x"
    },
    "9": {
        "q" : "시작도 하기 전에 겁먹지 마. 천 리 길도 한 걸음부터라고 천천히 하나씩 해 나가면 돼.",
        "answer" : "o"
    },
    "10": {
        "q" : "돌다리도 두들겨 보고 건너랬다고 머릿속으로 생각만 하지 말고 일단 시작해 봐.",
        "answer" : "x"
    },
    "11": {
        "q" : "형만 한 아우 없다고 하잖아. 아무리 자신 있는 일이라도 방심해서는 안 돼.",
        "answer" : "x"
    },
    "12": {
        "q" : "나는 만화책만 즐겨 읽는데 우물 안 개구리가 되지 않기 위해 다양한 책을 읽어야겠어.",
        "answer" : "o"
    },
}

var dataStep2missionLevel6 = {
    "1": {
        "q" : "가재는 게 편이라고 내 동생은 내 친구 동생인 지우와 만나기만 하면 싸워.",
        "answer" : "x"
    },
    "2": {
        "q" : "지렁이도 밟으면 꿈틀하는 법이야. 형, 자꾸 나를 놀리면 나도 참지 않을 거야.",
        "answer" : "o"
    },
    "3": {
        "q" : "등잔 밑이 어둡다고 네가 친구에게 예쁘게 말하면 친구도 네게 예쁘게 말할 거야.",
        "answer" : "x"
    },
    "4": {
        "q" : "남의 잔치에 감 놓아라 배 놓아라 하는 거 아니랬어. 자꾸 내 일에 간섭하지 말아 줘.",
        "answer" : "o"
    },
    "5": {
        "q" : "강물도 쓰면 준다고 캐릭터 카드를 하나씩 모으다 모니 어느새 한가득 되었어.",
        "answer" : "x"
    },
    "6": {
        "q" : "커다란 상자 안에 정작 과자는 몇 개 안 들어 있네? 완전히 배보다 배꼽이 더 크잖아.",
        "answer" : "o"
    },
    "7": {
        "q" : "가는 날이 장날이라고 우유를 사러 편의점에 갔는데 마침 할인 행사를 하더라고.",
        "answer" : "o"
    },
    "8": {
        "q" : "발 없는 말이 천 리 가는 법이야! 하기로 결정했으면 일단 시작해 봐.",
        "answer" : "x"
    },
    "9": {
        "q" : "우리 반 친구들은 서로 양보를 잘해서, 고래 싸움에 새우 등 터지는 일이 많이 일어나.",
        "answer" : "x"
    },
    "10": {
        "q" : "낫 놓고 기역 자도 모른다더니 선하는 가르쳐 준 적도 없는데 한글을 읽더라.",
        "answer" : "x"
    },
    "11": {
        "q" : "원숭이도 나무에서 떨어진다고 하잖아. 아무리 수영을 잘해도 물에서는 늘 조심해야 해.",
        "answer" : "o"
    },
    "12": {
        "q" : "하룻강아지 범 무서운 줄 모르고 바둑의 고수인 할아버지께 내기를 하자고 하다니!",
        "answer" : "o"
    },
}

var dataStep2missionLevel9 = {
    "1": {
        "q" : "티끌 모아 태산이라더니 사고 싶은 것을 다 샀더니 이번 달 용돈을 벌써 다 썼어.",
        "answer" : "x"
    },
    "2": {
        "q" : "짚신도 제짝이 있다더니 노총각 삼촌이 드디어 결혼을 하신대.",
        "answer" : "o"
    },
    "3": {
        "q" : "한때 코로나 19가 갑자기 유행하면서 마스크를 구하기가 하늘의 별 따기였어.",
        "answer" : "o"
    },
    "4": {
        "q" : "나는 더 열심히 공부해서 형만 한 아우 없다는 얘기가 나오지 않도록 해야겠어.",
        "answer" : "o"
    },
    "5": {
        "q" : "설명서를 수박 겉 핥기로 읽었나 봐. 새로 산 장난감을 조립해야 하는데 못하겠어.",
        "answer" : "o"
    },
    "6": {
        "q" : "세벳돈을 많이 받았다고 해서 사고 싶을 것을 다 사면 안 돼. 강물도 쓰면 준다고 했어.",
        "answer" : "o"
    },
    "7": {
        "q" : "남의 손의 떡은 커 보인다더니 분명히 같은 돈가스인데 왜 짝꿍의 것이 더 커 보이지?",
        "answer" : "o"
    },
    "8": {
        "q" : "달도 차면 기우는 법이지! 내가 다른 과목은 못해도 미술만큼은 자신 있다고.",
        "answer" : "x"
    },
    "9": {
        "q" : "윗물이 맑아야 아랫물도 맑은 법이야. 네가 먼저 모범을 보이면 동생도 따라서 잘 할 거야.",
        "answer" : "o"
    },
    "10": {
        "q" : "고생 끝에 낙이 온다고 하잖아. 내일 가져갈 준비물을 다시 한번 확인하는 게 어때?",
        "answer" : "x"
    },
    "11": {
        "q" : "넘어지는 것이 두렵지만 자전거 타는 것을 계속 도전해 볼래. 구더기 무서워 장 못 담글까!",
        "answer" : "o"
    },
    "12": {
        "q" : "될성부른 나무는 떡잎부터 알아본다고 너의 뛰어난 그림 실력을 보니 멋진 화가가 되겠는걸.",
        "answer" : "o"
    },
}