// 데이터 샘플 : 아래의 내용으로 반복합니다.
var dataStep스텝단계missionLevel레벨단계 = { // 해당번호로 복사해서 한세트를 만듭니다.
    "1":{
        "q":"오전에는 비가 오더니 오후에는 구름이 <span>걷히고</span> 햇볕이 쨍 났다.", // 질문내용입니다. 밑줄 단어는 한글자에 "<span></span>"이 한쌍 형식으로 넣어주세요.
        "answer": "o" // o, x
    },
}

var dataStep2missionLevel3 = {
    "1": {
        "q" : "오전에는 비가 오더니 오후에는 구름이 <span>걷히고</span> 햇볕이 쨍 났다.",
        "answer" : "o"
    },
    "2": {
        "q" : "담을 <span>넘어</span> 도망가는 도둑을 경찰이 잡았다.",
        "answer" : "o"
    },
    "3": {
        "q" : "정육점에서 고기를 너무 <span>두텁게</span> 잘라 줘서 고기가 잘 익지 않는다.",
        "answer" : "x"
    },
    "4": {
        "q" : "집에 지갑을 놓고 온 것이 <span>불연듯</span> 떠올라 집으로 되돌아갔다.",
        "answer" : "x"
    },
    "5": {
        "q" : "<span>어짜피</span> 늦었으니 천천히 가자.",
        "answer" : "x"
    },
    "6": {
        "q" : "그 아이는 <span>숫기</span>가 없는 편이어서 낯선 사람만 보면 운다.",
        "answer" : "o"
    },
    "7": {
        "q" : "눈을 뜨니 엄마가 아침밥을 <span>짓고</span> 계셨다.",
        "answer" : "o"
    },
    "8": {
        "q" : "잘못된 자세가 건강을 <span>해치다</span>.",
        "answer" : "o"
    },
    "9": {
        "q" : "약을 먹은 효과가 <span>금새</span> 나타났다.",
        "answer" : "x"
    },
    "10": {
        "q" : "올해는 우리 팀이 <span>문안하게</span> 우승했다.",
        "answer" : "x"
    },
    "11": {
        "q" : "친구의 별명은 <span>욕심장이</span>이다.",
        "answer" : "x"
    },
    "12": {
        "q" : "사람의 이는 음식물을 잘게 <span>부수어</span> 삼키기 좋게 한다.",
        "answer" : "o"
    },
}


var dataStep2missionLevel5 = {
    "1": {
        "q" : "국수를 <span>곱빼기</span>로 시켜서 배부르게 먹었다.",
        "answer" : "o"
    },
    "2": {
        "q" : "아이들이 <span>비누방울</span> 놀이에 푹 빠졌다.",
        "answer" : "x"
    },
    "3": {
        "q" : "엄마와 과일을 사러 시장에 잠깐 <span>들르다</span>.",
        "answer" : "o"
    },
    "4": {
        "q" : "뒤에서 갑자기 나타나 친구를 <span>놀래다</span>.",
        "answer" : "o"
    },
    "5": {
        "q" : "친구가 나의 부탁을 흔쾌히 <span>승낙</span>했다.",
        "answer" : "o"
    },
    "6": {
        "q" : "바닥에 떨어져 있는 쓰레기를 집게로 <span>짚다</span>.",
        "answer" : "x"
    },
    "7": {
        "q" : "<span>요세</span> 날씨가 좋아서 날마다 공원으로 산책하러 다닌다.",
        "answer" : "x"
    },
    "8": {
        "q" : "언니의 물건을 <span>함부로</span> 만졌다가 혼이 났다.",
        "answer" : "o"
    },
    "9": {
        "q" : "이 옷과 저 옷은 색깔만 비슷할 뿐 무늬는 전혀 <span>다르다</span>.",
        "answer" : "o"
    },
    "10": {
        "q" : "친구야, 전학 가서도 잘 지내기를 <span>바라</span>.",
        "answer" : "o"
    },
    "11": {
        "q" : "전에 했던 약속을 벌써 <span>잃어버렸어</span>?",
        "answer" : "x"
    },
    "12": {
        "q" : "남의 일에 지나치게 참견하는 사람에게<span> 오지랍</span>이 넓다고 한다.",
        "answer" : "x"
    },
}


var dataStep2missionLevel8 = {
    "1": {
        "q" : "소나기가 급작스레 퍼붓더니 <span>금세</span> 날이 개었다.",
        "answer" : "o"
    },
    "2": {
        "q" : "차가 <span>낭떨어지</span>로 떨어지는 사고가 발생했다.",
        "answer" : "x"
    },
    "3": {
        "q" : "<span>도대체</span> 누가 아이스크림을 다 먹은 거지?",
        "answer" : "o"
    },
    "4": {
        "q" : "오늘 날씨가 참  <span>희한하네</span>.",
        "answer" : "o"
    },
    "5": {
        "q" : "축구 선수가 공을 <span>세게</span> 찼다.",
        "answer" : "o"
    },
    "6": {
        "q" : "내가 널 <span>얼만큼</span> 좋아하는지 알지?",
        "answer" : "x"
    },
    "7": {
        "q" : "안경을 쓰자 흐리게 보였던 글자가 <span>뚜렷이</span> 보였다.",
        "answer" : "o"
    },
    "8": {
        "q" : "화장실로 <span>불이나케</span> 달려갔다.",
        "answer" : "x"     
    },
    "9": {
        "q" : "폭염이 발생하면 노약자는 외출을 <span>삼가하는</span> 것이 좋다.",
        "answer" : "x"
    },
    "10": {
        "q" : "부모님이 멀리 사는 큰형에게 용돈을 <span>붙여</span> 줬다.",
        "answer" : "x"
    },
    "11": {
        "q" : "친구가 <span>웬일</span>로 학교에 같이 가자고 했다.",
        "answer" : "o"
    },
    "12": {
        "q" : "아빠는 나에게 <span>메시지</span>를 남기고 외출을 하셨다.",
        "answer" : "o"
    },
}