let cardList = {
	1 : {
		title: "자유롭게 움직이세요",
		content: "“어디로 가야 할지 몰라 멈추어 있나요?” <br>자유롭게 몸을 움직여보세요. <br>작은 움직임이 큰바람을 일으킨답니다. <br>당신의 작은 날갯짓이 즐거운 바람의 노래를 불러올 거예요.",
	},
	2 : {
		title: "“끝이 보이지 않는 길에서 이제 그만 멈추고 싶나요?”",
		content: "이것 저것 해야 하는 일은 많고, 이게 다 무슨 소용이 있지? 하는 생각에 가던 길을 그만 멈추고 싶은 날이 있지요. 잠깐 멈추어 뒤를 돌아보세요. 당신의 한걸음 한걸음이 만들어낸 지나온 길이 보이나요? 참 수고 많았어요. 아직 걸어갈 마음이 남아 있다면 다시 한걸음 걸어가보아요. 그만 두는 건 쉬워요. 진정으로 원할 때 그때 그만두어도 늦지 않아요.",
	},
	3 : {
		title: "시든 꽃에 물 주기",
		content: "시든 꽃에 물을 줘 본 기억이 있나요? 물을 준다고 살아날까? 내가 쓸모없는 짓을 하는 건 아닐까? 참 많은 의심이 들지요. 하지만 며칠이 지나 언제 그랬냐는 듯이 싱그럽게 피어나는 꽃을 만나고 나면 생명의 신비로움 앞에 경건해지기까지 하지요. 눈에 보이는 게 다가 아니랍니다. 당신 내면에서 오늘도 자라나고 있는 생명의 힘을 끌어올려 보세요. 활짝 피어날 거예요.",
	},
	4 : {
		title: "죽음에 생명 불어넣기",
		content: "“당근. 파. 양파. 김치... 먹기 싫은 야채들이 가득” <br>내가 싫어하는 야채들이 식탁 위에 가득한 날 무섭기까지 했는데 엄마가 저녁을 먹으러 오라고 하네요. “윽” 나도 모르게 입을 막고 나갔더니 너무 예쁜 알록달록 볶음밥에 하트모양 계란후라이까지 내 입이 저절로 방긋해졌어요. 요리사의 손을 통해 다시 태어나는 야채들~나도 그런 창조의 손이 되고 싶어요. 창조의 손은 죽음에 생명을 불어 넣는 영적인 일을 한답니다. 당신의 손을 축복해요.",
	},
	5 : {
		title: "꿈을 꾸세요",
		content: "“나만의 다락방을 가져보세요” <br>가끔은 나만의 다락방으로 놀러 가세요. 그 곳에는 나만의 보물들이 기다리고 있어요. 고기 맛이 나는 양배추도 있고, 손가락만큼 작은 공룡도 있어요. 블루베리만 먹는 사자도 있고 날아다니는 양탄자도 있어요. 알고 있나요? 그곳에서 당신의 작은 꿈들이 무럭무럭 자라고 있다는 걸...",
	},
	6 : {
		title: "직관을 믿어요",
		content: "“혹시 알고 있나요? 마음에도 눈이 있다는 걸...” <br>마음의 눈으로 세상을 보면 어제와 다른 풍경이 펼쳐진답니다. 오늘 아침 나에게 빛나는 웃음을 보여주던 푸른 나뭇잎도 친구와 크게 다투고 난 다음날에는 마치 화가 난 듯 나를 노려보는 것 같아요. 산책 나가던 옆집 강아지도 왠지 나를 보고 으르렁 거리는 것 같아요. 그때 나는 알아차려요. “아~ 내 마음이 많이 화가 났구나” “토닥토닥” 오늘은 마음의 눈으로 세상을 바라보는 시간을 조용히 가져보면 어때요? 보이지 않던 많은 것들이 보일 거예요. 그리고 당신을 새로운 세상으로 안내해줄지 몰라요.",
	},
	7 : {
		title: "목소리를 내세요",
		content: "“싫어!”라고 이야기하고 싶은데 내 입에서 개미만한 목소리가 “네...”라고 말해요. 마음과 다른 말을 하고 있는 내 목소리가 싫은지, 내 마음이 싫은지 모르겠지만 그런 내 모습이 싫지요. 그럴 때 대답을 잠깐 멈추고 숫자를 세어보아요. 하나, 둘, 셋 아주 짧은 시간이지만 내 마음을 존중할 수 있는 시간을 가져보아요.  그리고 용기를 내어 내 마음의 이야기를 해보아요. 목소리를 내는 방법은 꼭 말하는 방법만 있는 것은 아니에요. 그림으로, 글로, 음악으로, 다양한 모양으로 우리는 목소리를 낼 수 있어요.",
	},
	8 : {
		title: "행동하세요",
		content: "“몸이 움직이지 않아요!” 우리는 분명 이런 때를 많이 경험해요. 생각이 안내하는 길이 맞는지? 마음이 안내하는 길이 맞는지? 혼란 스러운가요? 그럴 때는 가만히 나에게 집중해 보는 게 좋아요. 하지만 혼란의 시간이 너무 길어져 움직일 힘이 없어져 버릴 정도라면 그냥 일어나서 걸어보아요. 답을 찾고 걸어가는 걸음도 있지만 걸어가다 보면 답이 찾아올 때도 아주 많아요. 모깃소리보다 작은 소리를 내는 어느 시인의 용기를 당신께 드릴게요. 나비의 날개 짓보다 작은 움직임이여도 좋아요. 멋진 말의 등에 올라타 봐도 좋아요. 그 작은 움직임이 당신을 자유의 길로 안내할 거예요.",
	},
	9: {
		title: "상냥한 엄마와의 이별",
		content: "우리는 엄마 뱃속에서 태어나 탯줄을 끊고 스스로 처음 호흡을 할 때 첫 이별을 겪었는지도 몰라요. 엄마 손을 붙잡고 아장아장 걷다가 엄마 손을 뿌리치고 처음 혼자 걷던 날도 아주 작은 이별은 이루어지지요. 그렇듯 이별은 슬프고 두려운 일만은 아니랍니다. 이별은 독립의 또 다른 의미지요. 지금 달콤하고 상냥한 손길과의 이별이 두려운가요? 아주 다정하게 그 손을 놓아 볼 때입니다. 상냥한 엄마와의 이별은 당신을 어른의 세계로 인도해 준답니다.혼자 당당히 설 수 있는 멋진 그런 어른이요.",
	},
	10: {
		title: "깊은 깨달음의 장소로 들어가 신령한 존재 만나기",
		content: "“태풍이 몰려오는 것 같아요” 바닷가에서 밀려오는 파도가 좀 거칠어지기만 해도 무서운데 태풍이 나에게 덮친다고 생각하면 얼마나 무섭고 두려울까요? 하지만 우리는 알아요. 불어오는 태풍을 멈추게 하는 방법은 없다는 것을...그러나 어떤 파도에도 어떤 태풍이 몰려와도 내가 할 수 있고, 해야 하는 한 가지는 나를 지켜야 한다는 것이지요. 태풍을 피해 도망갈 길이 없을 때 어떻게 나를 지킬까요? 가장 고요한 공간...바로 태풍의 눈으로 걸어 들어가는 거예요. 그리고 태풍이 잠잠해질 때까지 나의 내면과 깊이 만나는 시간을 가져보아요. 태풍의 바람 한 자락도, 빗방울 하나도 당신을 위협하지 못할 거예요. 태풍의 눈! 가장 고요하고 안전한 공간",
	},
	11: {
		title: "감수성을 개발하여 내면의 감각에 의존하는 법 배우기",
		content: "“소금을 더 넣으면 짜고 안 넣으면 싱거울 것 같고...어쩌지?” 요리를 하다 보면 간을 딱 맞추는 게 참 어렵지요. 레시피대로 했는데 왜 싱겁지? 늘 하던대로 했는데 왜 짜지? 우리는 이럴 때 나의 감각을 의심하기 시작해요. 하지만 의심하지 말아요. 레시피가 모든 사람의 다 다른 입맛을 맞출 수는 없잖아요. 나의 컨디션도 매일 같을 수는 없잖아요. 어떨 때는 조금 싱거운 음식을 내 몸이 원할 수도 있어요. 그럴 때 당황하지 말고 당신의 감각을 믿어보세요. 일상을 살아내는 것도 뭔가를 이루어 내는 것도 요리 같아요. 뭔가 잘 안 풀리고 의심이 들 때...그 어떤 황금 레시피보다 당신의 감각을 믿어보세요. 이런 일이 반복될 때 당신은 절대 감각의 요리사가 될 수 있어요.",
	},
	12: {
		title: "“정답은 당신 주머니에 있어요”",
		content: "인생의 여행길을 가다 보면 갈림길을 만나지요. 그럴 때 우리는 선택을 해야 해요. 오른쪽으로 발걸음을 옮기면 왼쪽 길이 맞는 것 같고, 왼쪽으로 가자니 오른쪽이 맞을 것 같고 그래서 혼란스러울 때가 많아요. 주사위라도 굴려서 답을 찾고 싶지요. 아니면 지혜로운 현자가 나타나서 길을 알려주기를 바라기도 하지요. 하지만 알고 있나요? 인생의 여행길에는 길을 알려주는 지도가 없다는 것을요. 사람마다 다 다른 지도가 있는데 그 지도는 선택이 이루어질 때마다 바뀌는 지도라는 것을요. 그래서 나의 인생길 지도는 나만이 만들어 갈 수 있다는 것을요. 그런데 혹시 당신은 그 길을 다른 사람이 지도에서 찾고 있지는 않나요? 당신 지도의 유일한 길은 당신에게 있어요. 오른쪽으로 가든 왼쪽으로 가든 당신의 본능의 소리에 귀 기울이고 존중하는 걸음을 내딛으세요. 맞아요. 그 길이 정답이예요.",
	},
	13: {
		title: "무서운 여걸의 얼굴을 담대하게 바라보기",
		content: "“분명히 혼날꺼야!” 새 옷을 입고 나가서 진흙을 잔뜩 묻히고 들어온 날 엄마가 어디 있는지부터 살피게 되죠~ 분명 혼날 게 뻔하니까요. 엄마가 없다는 것을 발견하고 얼른 옷을 벗어서 빨아보려고 한 적이 있나요? 분명 결과는 실패! 엄마는 귀신같이 알아요. 우리는 분명 내가 한 행동에 어떻게 책임을 져야 하는지 알아요. 그렇지만 늘 피하고 싶죠. 무서운 엄마의 얼굴을 당당히 쳐다보고 씩 웃어보면 어떨까요? 지금 당신이 직면해야 할 무서운 얼굴이 있나요? 도망가지 마세요! 당당히 그리고 담대히 바라보아야 할 시간이예요.",
	},
	14: {
		title: "신비롭고 기이한 야성과 친숙해지기",
		content: "“강아지 따라하기” 무기력해지고 삶이 아무 의미 없고, 아무것도 하기 싫은 날. 가만히 한참을 우리 집 강아지를 바라보았어요. 그리고 그 녀석을 따라해 봤지요. ‘누워 있다가 뒷다리 뻗으며 기지개 켜고 일어나기’ ‘네 발로 걸어보기’ ‘없는 꼬리 흔들어보기’ ‘창밖으로 고개 내밀고 멍멍 짖어보기’ 뒷발로 얼굴 긁어보기‘ 이렇게 낯선 존재가 되어보면 낯선 시선을 만나게 됩니다. 강아지를 잘 이해하기 위해서 강아지가 되어보려고 한 건 아니에요. 그저 내 존재가 너무 무거울 때 신비롭고 기이한 야성과 친숙해지기 위해 강아지를 따라 해 보세요. 고양이여도 좋구요. 그때 만나게 되는 새로운 시선이 나를 일으켜 세울 거예요.",
	},
	15: {
		title: "새로운 것을 배우고 아는 것을 받아들이는 용기",
		content: "“아는 길을 갈 때와 모르는 길을 갈 때” 자주 가보고 잘 아는 지역으로 여행을 떠날 때 우리는 그다지 많은 준비를 하지 않아도 되지요. 그러나 처음 가보는 낯선 여행지로의 여행을 준비할 때는 설레임 만큼이나 두려움도 있지요. 그럴 때 그 두려움을 이기는 가장 큰 힘은 준비하고 배우는 것이지요. 이 때 만큼 “아는 것이 힘이다”를 강하게 경험하게 되는 것도 없다니까요. 기본적인 언어를 배우고 그 지역의 지도를 미리 보고 익히고, 먼저 다녀온 여행객들의 여행담을 읽어보고, 음식과 문화를 알아보기도 하죠. 낯선 땅에 도착하기 전 이미 여행은 시작되었죠. 새로운 것을 배우고 받아들이는 여행을 다녀온 당신은 이전과는 다른 용기가 장착되어 있을 거예요. 새로운 것은 그래서 새로운 힘이 있지요. 새로운 준비를 하고 있나요? 먼저 배우시기를 권해요.",
	},
	16: {
		title: "“조금 더 들여다보세요. 조금 더 기다려보세요. 조금 더 생각해보세요”",
		content: " 딱 한 스푼 만큼만 더 들여다보세요. 무언가를 결정하고 선택해야 하는 기로에 서 있는 당신에게 들려주고 싶어요. 한 걸음만 멈춰서 조금 더 준비를 해주세요. 조금만 더 들여다보고 분별력을 길러 미묘한 차이를 구분하고 정교한 판단력을 가지세요. 딱 한 스푼 만큼만 “더”가 지금 당신에게 필요해요.",
	},
	17: {
		title: "가만히 여신의 도움을 기다려보아요.",
		content: "“생각이 너무 많아. 머리가 너무 복잡해. 이걸 어떻게 해결하지?” 답이 보이지 않고 생각만 많아지는 언덕에 서 있나요? 그럴 때는 누군가 빨리 결정하라고 당신의 등을 떠미는 느낌이 강하게 들기도 하지요. 하지만 누구에게도 당신의 등을 내어주지 마세요. 시간은 당신이 생각하는 것보다 많이 남아 있어요.잠시 마음의 시계를 멈추고 “멍” 하는 시간으로 머리를 비워주세요.가만히 여신의 도움을 받아보세요. 그리고 제법 맑아지고 비워진 당신에게 지혜의 여신이 방문할 거예요.",
	},
	18: {
		title: "마음 정원은 명상의 장소",
		content: "“잡초로 가득한 마음 정원을 정리해보아요” 당신의 마음 정원에는 당신만을 위한 명상의 장소가 있답니다. 그런데 마음이 불안하고 복잡하고 일이 손에 잡히지 않고 숨도 잘 쉬어지지 않고 답답해서 자꾸만 편안한 장소, 편안한 누군가를 찾고 있다면 당신의 마음 정원에 잡초가 무성하다는 신호일 거예요. 당신의 마음 정원에 잡초가 무성할 때는 어떤 편안한 장소를 찾아도 어떤 편안한 사람을 만나도 그때 뿐! 다시 혼자가 되면 힘겨워질지 몰라요.오늘은 작정하고 당신의 마음 정원을 가꾸어 보는 날로 정해보면 어때요?사람들은 각자 자신만의 꽃을 마음 정원에 키우고 있답니다. 그 꽃이 잘 자랄 때 내 마음은 나만의 명상의 장소가 되지요. 아직 당신의 꽃이 무엇인지 발견하지 못했거나, 잡초가 많아 꽃이 잘 자라지 못하는 것을 알아차렸다면 오늘은 열일 재처 두고 마음 정원의 정원사가 되기로 해요. 어떤 잡초부터 뽑아볼까요?",
	},
	19: {
		title: "뛰어난 예지력으로 다른 이에게 영향을 끼치기",
		content: "“눈을 감아도 보이는 그림이 있지요” 친구의 이야기를 듣다 보면 뭔가 그려지는 때가 있어요. 눈에 보이고 귀에 들리는 것이 전부가 아닌 듯이 내 눈에만 펼쳐지는 그림이 있지요. 준비도 열심히 했고 좋은 기회가 왔지만 두려워서 주저하는 친구가 있나요? 입으로는 “난 안될 거야! 잘 하는 사람들이 얼마나 많은데...”하고 있지만 당신의 눈에는 날개를 단 친구의 모습이 보인다면 용기를 내어 이야기해주세요 “나는 너가 이번에 잘 될 것 같아. 넌 준비도 많이 했고 기회도 좋잖아. 좀 더 용기를 내보면 좋겠어. 너의 용기 주머니에 내가 먼저 응원 한 줌을 넣어줄게. 이제 그 용기 주머니는 너가 채워야해!” 당신의 뛰어난 예지력이 당신 옆의 누군가에게 큰 힘이 될지 몰라요. 때로는 내가 걸어가지 않아도 친구가 걸어가는 길이 내 길이 되기도 하는걸요.",
	},
	20: {
		title: "자신의 상황을 새로운 빛에 비추어보기",
		content: "“빨간색 색안경으로 세상을 보기” 이상하다 늘 하던 대로 하는데 왜 안되지? 이 정도는 이렇게 넘어가야 하는데...뭐가 잘못된거지? 익숙한 일상을 살다 보면 이런 날이 꼭 있지요. 나의 상황은 달라진 게 없는데 도대체 뭐가 문제지? 그럴 때는 새로운 빛으로 나의 상황을 비춰보세요. 투명한 안경으로 보았을 때 푸른 공이, 빨간색 안경으로 보았을 때 보라색 공이 되듯이 때로는 새로운 시선으로 지금을 바라보는 게 필요하답니다. 그런데 왜 그런 시간이 오는지 아세요? 그건 지금 당신에게 푸른 공이 아니라 보라색 공이 필요하다는 신호예요. 그럴 때는 과감히 빨간색 색안경을 써보세요.",
	},
	21: {
		title: "영적인 보물찾기",
		content: "“그물을 던져보세요. 보물은 우연히 발견된답니다” 빈 그물을 끌어올리는 일상이 반복되나요? 뭔가 내 인생을 변화시킬 보물이 툭 하고 떨어지길 바라는 날이 있지요. 내가 살아온 일상이 나를 반짝반짝하게 해주면 좋을텐데 그렇지 못한 날도 있어요. 그럴 때 당신의 삶의 바다에 그물을 던져보세요. 당신이 살아온 삶에서 만들어낸 보물들이 바다 저 밑바닥에 숨겨져 있을지 몰라요. 바다 속은 보이지 않아 계획하고 작정하고 보물을 만들어 낼 수는 없어요. 그럴 때는 끊임없이 그물을 던져야 해요. 그러면 우연을 가장한 채 당신만의 보물이 그물에 끌려올지 몰라요. 그물을 던진다는 건 어떤 의미일까요?당신만이 알겠지요. 당신의 그물을 던져보세요.",
	},
	22: {
		title: "사랑은 환상의 세계에서 벗어나 진실의 세계로 나아가는 것",
		content: "“잠에서 깨어나 보니...” 백마 탄 왕자님을 만나 멋진 궁전에서 사는 것이 결혼이라고 생각해본 적이 있나요? 원하던 학교를 가거나 원하던 직장에 들어가면 내 인생이 탄탄대로로 펼쳐질 것 같은 기대를 늘 하고 살기도 하죠. 그러나 삶의 모든 이벤트는 곧 일상이 되죠. 설레는 첫사랑도 연인이 되고 부부가 되면 일상의 낡은 사랑이 되어버리는 것 같기도 해요. 하지만 사랑은 환상의 세계에서 벗어나 진실의 세계로 나아가는 것이라고 해요. 환상의 세계에서 진실의 세계로 이동하기 위한 경계에 서 있는 당신! 두려워 말고 현실을 받아들이세요. 그리고 진실의 세계에서 사랑을 만들어보아요. 백마 탄 왕자님은 없어요. 끊임없이 싸우고 화해하고 소통하고 돌보고 하는 일상이 우리를 사랑으로 안내하죠.",
	},
	23: {
		title: "밤은 낮과 낮을 이어주는 다리",
		content: "“어두운 밤의 시간인가요?” 캄캄한 밤의 시간을 맞이 했나요? 분명 밤이 오기전의 낮의 시간을 기억하지만 밤의 시간에 들어서면 내일이 오지 않을 것처럼 두려워지지요. 한치 앞이 안보이고 내가 알 수 없는 어둠은 날 더 큰 두려움으로 몰고 가는 것 같아요. 하지만 기억하세요. 밤은 낮과 낮을 이어주는 다리일 뿐이라는 걸요. 다시 낮이 오지 않을 것 같아 자지 않겠다고 떼쓰던 아이가 스르륵 잠이 들고 눈을 뜨면 찬란한 아침이 온다는 것을... 당신의 밤의 시간 너머에는 찬란한 낮의 시간이 기다리고 있답니다. 그렇게 파도를 타듯이 낮과 밤의 시간을 누려보세요.",
	},
	24: {
		title: "자신이 두려워하는 것을 마주하고 도전에 응해보세요",
		content: "“아직도 두려우세요?” 어릴 때 병원에 가는 게 참 무서웠어요. 간호사 선생님이 주사기를 가져올 때면 마치 미사일을 가져오는 것처럼 두려웠지요. 그래서 더 크게 울었던 것 같아요. 하지만 “따끔” 딱 그 만큼이었어요. 그리고는 언제 그랬냐는 듯이 사탕을 입에 물고 웃으며 병원문을 나섰지요. 그러나 시간이 지나 다시 병원 문 앞에 서면 다시 주사기는 미사일 만한 크기의 두려움으로 다가와요. 지금이 딱 그래요. 당신의 두려움은 예방접종 주사기일 거예요. “따금” 딱 그만큼만 아플 거예요. 당신의 두려움을 마주하고 도전에 응해보세요. 감기 따위는 너끈히 이겨낼 힘이 장착될 거예요.",
	},
	25: {
		title: "중단. 잠시 떠나는 감정 휴가",
		content: "사람과의 관계는 참 어렵지요. 많은 감정으로 복잡해지는 때가 있어요. 미움이 슬픔이 마음을 누르는 날에는 무슨 일도 손에 잡히지 않아요. 빨리 해결되는 길을 찾아 걸어가고 있나요?그 길에서 가장 큰 걸림돌은 조급함 인 것 같아요. 이 불편한 감정을 빨리 해결하고 싶으니 나의 감정을 잘 들여다볼 시간도 주지 않고 상대방이 반성할 시간도 주지 않고 서두르지요. 이때 잠시 감정의 휴가를 떠나보세요. 손에서 일을 놓고 떠나는 휴가처럼 마음의 상처를 잠시 잊고 휴가를 떠나세요.돌아와서 당신이 해야 할 일이 무엇인지는 돌아온 당신만이 알 수 있어요.",
	},
	26: {
		title: "삼가. 들끓는 감정을 자비심으로 억누르는 관대한 행위",
		content: "“참을 수 없어” 내 안의 분화구가 폭발해 버릴 것 같은 날이 있어요. 분노의 마그마가 지표를 뚫어버릴 것 같은 그 날이었지요. 어떻게든 뿜어내지 않으면 미칠 것 같아 길 위의 깡통이라도 차버려야 했어요. 그 깡통은 지나가던 강아지를 맞혔고 화가 난 강아지는 옆에 있던 고양이에게 으르렁 거렸어요. 갸르륵 낮잠을 자다가 봉변 맞은 고양이는 담장 위로 올라가 쉬고 있던 비둘기에게 달려들었죠. 놀란 비둘기가 푸드득 날아오르며 싼 새똥이 내 머리 위에 떨어졌지 뭐예요. 그런 이야기가 있지요. 화는 돌아 돌아 내게로 온다고.그렇지만 이런 이야기로도 식을 수 없는 마그마 분출 직전인 상황이 있어요. 그런데 혹시 아시나요? 우리 마음의 화산에 꼭 위로 향하는 분출구만이 있는 것이 아니라 아래로 흘러보내는 자비의 강이 있다는 것을...자비심으로 억누르는 관대한 행위 지금 당신에게 필요한 시간일지 몰라요.",
	},
	27: {
		title: "망각. 떠나 보내기",
		content: "“손에 잡힌 모래 처럼...스르르” 분명 알고 있어요. 아직도 선연히 기억하고 있어요. 그 모래가 모래성이였던 때를...바닷물과 절묘하게 만나 단단하게 굳어지고 튼튼한 모래성을 쌓았던 그 때를...그런데 큰 파도가 밀려왔고 두 손으로 지키려 했지만 소용없었어요. 두 손 사이로 모래가 되어 다시 흩어져 버렸어요. 눈물이 나고 슬펐어요. 장엄했던 모래성이 자꾸만 떠올라 속상해서 가슴을 쳤어요.그런데 잘 생각해보니 모래성은 처음부터 모래였어요. 모래가 모래로 돌아간거예요. 어떤 일은 그래요. 떠나 보내주어야 할 일이 있어요. 그럴 때는 떠나 보내주세요. 그리고 당신은 망각의 시간을 가져도 좋아요.",
	},
	28: {
		title: "완전한 용서",
		content: "“용서” 그 어려운 이야기가 필요한 시간이군요. 누군가를 용서해야 하는 때라면 이미 당신은 누군가로부터 큰 상처를 받았다는 이야기네요. 먼저 당신 자신을 안아주고 위로해주는 시간을 가졌는지 묻고 싶어요. 당신의 가장 큰 위로자는 당신이어야 하니까요. 마음 상처의 가장 효과적인 약은 “용서”라는 말이 있어요. 그런데 그 약을 제대로 구하기가 참 어렵죠. 엉터리 약장수가 파는 가짜 “용서”를 처방했다가는 도리어 상처가 덧나고 더 아프기만 해요. 숲속 지혜의 숲에 진짜 “용서” 약을 처방하는 유명한 의사가 있데요. 그 의사의 처방전을 살짝 알려줄까요?용서는 당신이 정한 때에 해야 하는 거래요. 상대방이 사과하는 때 혹은 주위에서 이쯤하면 되었다고 하는 때가 아니라구요.당신의 마음과 생각이 정한 때, 위로 받은 당신의 마음에서 분노가 아니라 슬픔과 동정심이 싹트는 때 그때 용서라는 약은 약효를 발휘한데요. 엉터리 약장수를 조심하세요.",
	},
}