// 문항
let game02 = {
    1 : {
        "1": {
            title: "자석은 유리, 고무, 나무로 만든 물체를 끌어당깁니다.",
            type: "ox",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "2": {
            title: "컴퓨터 데이터가 다 (    )",
            type: "select",
            ex: "날아갔다,날라갔다",
            answer: 0,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "3": {
            title: "최근에 수술을 받은 친구가 다 (   ).",
            type: "select",
            type2: "short",
            ex: "낳았다,나았다",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
    },
    2 : {
        "1": {
            title: "자석은 유리, 고무, 나무로 만든 물체를 끌어당깁니다.",
            type: "ox",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "2": {
            title: "컴퓨터 데이터가 다 (    )",
            type: "select",
            ex: "날아갔다,날라갔다",
            answer: 0,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "3": {
            title: "최근에 수술을 받은 친구가 다 (   ).",
            type: "select",
            type2: "short",
            ex: "낳았다,나았다",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
    },
    3 : {
        "1": {
            title: "자석은 유리, 고무, 나무로 만든 물체를 끌어당깁니다.",
            type: "ox",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "2": {
            title: "컴퓨터 데이터가 다 (    )",
            type: "select",
            ex: "날아갔다,날라갔다",
            answer: 0,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
        "3": {
            title: "최근에 수술을 받은 친구가 다 (   ).",
            type: "select",
            type2: "short",
            ex: "낳았다,나았다",
            answer: 1,
            desc: "이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다. 이곳에는 정답 해설 내용이 들어갑니다.",
        },
    }
}